[
  {
    "Id": 1,
    "time": "30-50 минут",
    "Title": "От набережной до парка",
    "Type": "Маршрут",
    "City": "Вольск",
    "ImgRoutes": "route1_1.jpg",
    "ImgRoute": "route1_2.jpg",
    "Description": "Прогулка от набережной до городского парка в городе Вольске - это приятное путешествие, полное интересных достопримечательностей и красивых видов. Подойдя к набережной, вы сразу погружаетесь в атмосферу реки и великолепных пейзажей.\n\nПосле набережной вы направляетесь в театр, который является одной из важнейших культурных достопримечательностей Вольска. Здание театра внушает своим величием и архитектурным стилем, а его история насыщена событиями и творчеством.\n\nПродолжая ваш маршрут, вы можете зайти в театр, если время и настроение позволяют, чтобы насладиться представлением или просто оценить внутреннюю атмосферу этого культурного центра.\n\nПосле посещения театра вы продолжаете свой путь к городскому парку. Парк является оазисом зелени и спокойствия в сердце города. Здесь вы можете прогуляться по зеленным аллеям, насладиться ароматом цветов, а также отдохнуть на ухоженных газонах.",
    "Coordinates": "52.039946,47.397694|52.042208,47.392654|52.048870,47.387569|52.050611,47.387406"
  },
  {
    "Id": 2,
    "time": "30-50 минут",
    "Title": "Прогулка по проспекту",
    "Type": "Маршрут",
    "City": "Саратов",
    "ImgRoutes": "route2_1.jpg",
    "ImgRoute": "route2_2.jpg",
    "Description": "\"Прогулка по проспекту\" - это увлекательное путешествие по одной из самых живописных и оживленных улиц Саратова. Прогуливаясь вдоль проспекта, вы погружаетесь в атмосферу суеты и красоты этого культурного и исторического центра.\nНачиная свой маршрут от центральной площади, вы ощутите пульс города, оживленный и разнообразный. Проходя мимо уютных кафе, стильных бутиков и дружелюбных местных жителей, вы сможете насладиться атмосферой уличной жизни.\nПрогуливаясь по проспекту, вы обязательно заметите многочисленные исторические и архитектурные достопримечательности, которые украшают его тротуары. Величественные здания, памятники архитектуры и скульптуры создают неповторимый облик этой улицы.\nНе забудьте заглянуть в местные магазины и рынки, чтобы приобрести сувениры или насладиться местными деликатесами. Кроме того, на протяжении прогулки вы сможете насладиться прекрасными видами на реку Волгу и окружающие природные пейзажи.\nМаршрут \"Прогулка по проспекту\" предлагает не только возможность насладиться красотой и атмосферой города, но и окунуться в его историю, культуру и местный образ жизни.",
    "Coordinates": "51.534403,46.021537|51.532309,46.024206|51.529988,46.034618|51.529251,46.036478"
  },
  {
    "Id": 3,
    "time": "2-3 часа",
    "Title": "Очарование Саратова: История и Природа за Один День",
    "Type": "Маршрут",
    "City": "Саратов",
    "ImgRoutes": "route3_1.jpg",
    "ImgRoute": "route3_2.jpg",
    "Description": "\"Очарование Саратова: История и Природа за Один День\" - это увлекательный пешеходный маршрут, который проведет вас через основные исторические и природные достопримечательности Саратова. Этот маршрут идеально подходит для тех, кто хочет погрузиться в атмосферу города и увидеть его самые знаковые места всего за один день.\n\nНачнем наш маршрут с Саратовского краеведческого музея, одного из старейших музеев региона. Здесь вы узнаете о богатой истории Саратова и области. Далее мы направимся к Собору Святого Александра Невского, важному религиозному и культурному объекту города.\n\nСледующей точкой нашего маршрута станет Саратовская консерватория имени Л. В. Собинова. Здание консерватории само по себе является архитектурным памятником. Затем мы отправимся в Парк Победы на Соколовой горе, где вы сможете насладиться великолепными видами на Волгу и посетить мемориальные комплексы, посвященные Великой Отечественной войне.\n\nПосле посещения парка мы направимся к Музею-усадьбе Н.Г. Чернышевского, расположенному в доме, где родился и жил известный русский писатель и философ Николай Гаврилович Чернышевский. Наконец, наш маршрут завершится на Набережной Космонавтов, где вы сможете насладиться видом на Волгу и мост через реку, завершив день спокойной прогулкой у воды.\n\nЭтот маршрут позволяет увидеть основные достопримечательности Саратова, сочетая исторические и культурные объекты с природными красотами, и идеально подходит для однодневного путешествия.",
    "Coordinates": "51.527567,46.056023|51.527993,46.055484|51.529814,46.034077|51.540678,46.060877|51.525163,46.041281|51.524216,46.040392"
  },

  {
    "Id": 4,
    "time": "20-30 минут",
    "Title": "Лесопарк сосны",
    "Type": "Маршрут",
    "City": "Петровск",
    "ImgRoutes": "route4_1.jpg",
    "ImgRoute": "route4_2.jpg",
    "Description": "Увлекательная прогулка по Петровскому сосновому бору подарит незабываемые впечатления, позволит отлично провести время в окружении живописной природы и чистого воздуха. Купаясь в солнечных лучах, пробивающихся сквозь высокие сосны, вы сможете насладиться мелодичным пением птиц, вдыхать целебный аромат хвои и сосновых шишек. Под ногами будет шуршать мягкая подстилка из опавших иголочек, создавая уютную атмосферу. Эта прогулка не только подарит вам заряд бодрости и положительных эмоций, но и позволит отдохнуть от городской суеты, восстановить силы и зарядиться энергией.",
    "Coordinates": "52.313361,45.408820|52.308706,45.409888|52.314655,45.413243|52.309306,45.419273|52.314655,45.413243|52.313501,45.409302"
  },
  {
    "Id": 5,
    "time": "1-2 часа",
    "Title": "Мистический лес",
    "Type": "Маршрут",
    "City": "Саратов",
    "ImgRoutes": "route5_1.jpg",
    "ImgRoute": "route5_2.jpg",
    "Description": "Маршрут на полтора часа по загадочным мистическим местам кумысной Поляны. Посетим Поляну Шаманов, увидим причудливые деревья и загадки природы.",
    "Coordinates": "51.552997,45.925393|51.555846,45.923680|51.557930,45.932738|51.554378, 45.933899|51.552975, 45.925514"
  },
  {
    "Id": 6,
    "time": "1-2 часа",
    "Title": "Прогулка к старому дубу",
    "Type": "Маршрут",
    "City": "Саратов",
    "ImgRoutes": "route6_1.jpg",
    "ImgRoute": "route6_2.jpg",
    "Description": "Маршрут на полтора часа по загадочным мистическим местам кумысной Поляны. Посетим Поляну Шаманов, увидим причудливые деревья и загадки природы.",
    "Coordinates": "51.552997,45.925393|51.555846,45.923680|51.563363, 45.933317|51.559885, 45.932875|51.553590, 45.925136"
  },
  {
    "Id": 7,
    "time": "15-20 минут",
    "Title": "Прогулка по набережной",
    "Type": "Маршрут",
    "City": "Энгельс",
    "ImgRoutes": "route7_1.jpg",
    "ImgRoute": "route7_2.jpg",
    "Description": "\"Прогулка по набережной Энгельса\" - это приятный и расслабляющий маршрут, который позволяет насладиться красотой Волги и живописными видами города. Этот маршрут идеально подходит для спокойного отдыха и неспешных прогулок на свежем воздухе.",
    "Coordinates": "51.502765,46.136792|51.504526,46.118323|51.504950,46.114498"
  },

  {
    "Id": 8,
    "time": "1-2 часа",
    "Title": "Рубиновая линия",
    "Type": "Маршрут",
    "City": "Балашов",
    "ImgRoutes": "route8_1.jpg",
    "ImgRoute": "route8_2.jpg",
    "Description": "Маршрут начинается от здания Балашовского краеведческого музея и охватывает часть исторического центра города, наиболее богатую достопримечательностями. В первую очередь это местные объекты культурного наследия, памятники истории и архитектуры – например, дом Е. М. Дьякова (уникальный купеческий особняк начала ХХ в. с высокой степенью сохранности первоначального облика), Монумент Славы, здания районной администрации, епархиального управления, мукомольного завода и др. Экскурсанты узнают об основных вехах истории Балашова, а также о том, как связаны с нашим краем имена Бориса Пастернака, Льва Троцкого, Иоанна Кронштадтского, Дзиги Вертова и других известных людей; знакомятся с интересными легендами о возникновении Балашова и о происхождении некоторых местных географических названий.\n\nМаршрут этой экскурсии охватывает большую часть старинных зданий и иных достопримечательностей Балашова.\n\nОдно из самых красивых и интересных зданий по маршруту «Рубиновой линии» – дом купца Н.П.Камского. Камские были одним из наиболее влиятельных купеческих родов в Балашове. Братья Николай, Дмитрий и Петр были известными в Саратовской губернии помещиками, купцами, крупными домовладельцами, скотопромышленниками и зерноторговцами.\n\nНа улице Рабочей находится старинное здание, чья история непосредственно связана с развитием образования в Балашове. Это бывшая женская гимназия, ныне – гимназия имени Ю.А. Гарнаева. Строительство этого здания было завершено в 1903 году, сейчас оно является памятником архитектуры областного значения. Среди выпускников школы – шесть Героев Советского Союза и России.\n\nС именем Юрия Александровича Гарнаева, Героя Советского Союза и заслуженного летчика-испытателя СССР, связан дом № 162 по улице Советской. Первоначально он принадлежал хлеботорговцу И.Е. Белынскому. После революции сюда вселили несколько семей, нуждавшихся в улучшении жилищных условий, в том числе семью делопроизводителя А.В.Гарнаева, отца будущего Героя Советского союза. На этом доме установлена мемориальная доска в память о Юрии Гарнаеве.\n\nЕсли дом, где жила семья Гарнаевых, в настоящее время утратил свой первоначальный облик (обложен кирпичом), то здание центрального отделения почты, располагающееся по соседству, до сих пор радует глаз сохранившейся с начала ХХ века фигурной кладкой. Оно было построено в 1908-1909 гг. и принадлежало купцу первой гильдии Захарию Ивановичу Смирнову. Он сдавал здание в аренду ямской управе. В годы гражданской войны здесь располагался лазарет, редакция газеты «Красноармеец», и вот уже многие годы – почта. Было бы очень хорошей традицией отмечать объекты культурного и исторического наследия мемориальными досками и табличками. Пока далеко не все значимые для нашего города здания их имеют. Но отрадно, что недавно были установлены такие таблички на бывших домах купцов Давыдовых по улице Пугачевской № 338 и 340 (годы постройки соответственно 1885 и 1890). Угловое здание изначально было двухэтажным, во дворе второго в начале ХХ века располагался кинотеатр «Универсаль». Данные здания являются выявленными объектами культурного наследия на муниципальном уровне. Привлечение внимания к подобным объектам позволяет снова напомнить жителям и властям города о проблеме сохранения нашего культурного и исторического наследия. И важно не забывать, что старинным зданиям нужна реставрация и наше бережное отношение к их первоначальному облику.\n\nПроходя по маршруту «Рубиновой линии», вы увидите и другие старинные постройки – дома Громовых и Назаровых по ул. Советской, полюбуетесь на красивое здание мукомольного завода № 7 и, конечно, услышите о тех строениях, которые до наших дней не дошли.\n\nОсобая группа объектов, которые старинными не являются, — памятники и мемориалы. Монумент Славы в центре парка им. Куйбышева был возведен к 200-летию Балашова в память о погибших в годы гражданской и Великой Отечественной войн. Памятник балашовцам – участникам войны в Афганистане (1979-1989) был открыт 19 октября 1990 года. Это один из первых мемориалов, посвященных воинам-интернационалистам в России. Скульптор – Стефан Загайкевич. Денежные средства на установку мемориала собирались жителями Балашовского района, организациями и учреждениями. Немногим раньше, в 1986 году, был открыт памятник нашему земляку, Герою Советского Союза Николаю Александровичу Белозерцеву. И совсем недавно, в 2011 году, в парке Куйбышева появился еще один мемориал. Он установлен в память о балашовцах – участниках ликвидации последствий аварии на Чернобыльской атомной электростанции.\n\nВсе эти объекты – свидетели и вехи нашей истории. Бережное отношение к ним и уважительное отношение к прошлому своей земли – необходимые качества современного человека.",
    "Coordinates": "51.554900,43.145007|51.556103,43.144830|51.556421,43.143879|51.556130, 43.143005|51.556485,43.142076|51.555916,43.141178|51.556727,43.141222|51.557725,43.140506|51.557195,43.138059|51.557629,43.141368|51.558009,43.142928|51.560319,43.145272|51.558830,43.150178|51.558830,43.150178|51.557917,43.145902|51.554805,43.146568|51.554654,43.150933|51.552411,43.141955"
  },
  {
    "Id": 9,
    "time": "2-3 часа",
    "Title": "Знакомство с селом Лох",
    "Type": "Маршрут",
    "City": "Лох",
    "ImgRoutes": "route9_1.jpg",
    "ImgRoute": "route9_2.jpg",
    "Description": "Село Лох набирает всё большую популярность как яркий туристический объект Саратовской области. И это неспроста. Да, в регионе есть пещеры, мельницы, легенды, старые церкви. Но чтобы всё это было собрано в одном месте, и недалеко от Саратова – такого больше вы не найдёте.",
    "Coordinates": "52.157430,45.850978|52.155398,45.853979|52.151371,45.859852|52.149703,45.851907|52.147280,45.853128|52.146376,45.853061|52.130472, 45.858332"
  },
  {
    "Id": 10,
    "time": "20-30 минут",
    "Title": "Прогулка от цирка до парка",
    "Type": "Маршрут",
    "City": "Маркс",
    "ImgRoutes": "route10_1.jpg",
    "ImgRoute": "route10_2.jpg",
    "Description": "Маршрут проходит через главные достопремечательности Маркса",
    "Coordinates": "51.710258,46.745343|51.711625,46.743475|51.712655,46.741020|51.715544,46.735714|51.716030,46.734569|51.717386,46.735401|51.717248,46.745404"
  },
  {
    "Id": 11,
    "time": "1-2 часа",
    "Title": "Очарование Хвалынска",
    "Type": "Маршрут",
    "City": "Хвалынск",
    "ImgRoutes": "route11_1.jpg",
    "ImgRoute": "route11_2.jpg",
    "Description": "Плавные изгибы высоких холмов, покрытые заповедными бархатными лесами, ущелья и широкие долины, меловые обрывы, чистые родники, потаенные тропы и яблоневые сады – окрестности Хвалынска пленяют девственной природой и бескрайними просторами.\n\nВ этих краях расположился один из самых живописных национальных парков центральной России – «Хвалынский». Здесь же находятся горнолыжный курорт «Хвалынь», оздоровительные санатории и дома отдыха, круглый год привлекающие множество туристов со всего Поволжья.\n\nХвалынск славится не только природными богатствами, но и своей историей, самобытной архитектурой, а также картинной галереей и домом-музеем великого русского художника Петрова-Водкина.",
    "Coordinates": "52.498081,48.079862|52.492766,48.108438|52.491915,48.108078|52.492841,48.111289"
  }



]
  